{
    "NAME" : "1 Alabast",

    "1" : {
        "1" : "To the people from Ducce Alabast I, Holy Alabastian Heikaeser,",
        "2" : "that his people may know how to follow The Lord",
        "3" : "in a highly—HIGHLY—heretical manner.",
        "4" : "Let it be known throughout the Alabastian Empire (that is, the world)",
        "5" : "that the Alabastian Orthodoxy Bible and the King James Bible are the only acceptable Bible translations.",
        "6" : "Do not let others deceive you with their lesser-heresies such as the ESV and Interlinear,",
        "7" : "but trust in your Holy Heikaeser to lead you towards Heaven correctly.",
        "8" : "Let us begin with the creation of the Earth.",
        "9" : "In the beginning, Alabast created the Alabastian Empire,",
        "10" : "and it was good.",
        "11" : "Soon after, Alabast created heresy, and suddenly it was not so good anymore.",
        "12" : "Of course, somewhere before that were created the Heavens and the Earth and all that, and that’s important and all,",
        "13" : "but truly I tell you, all must know the history of the Alabastian Empire,",
        "14" : "for there is no excuse for ignorance, and those who oppose the Heikaeser will indeed be cast into the fiery abyss,",
        "15" : "where there is gnashing of teeth, and a suspicious lack of fries.",
        "16" : "This great creation of the Alabastian Empire has led to many things,",
        "17" : "many more good than bad, but we will mention the bad here as well for clarity purposes.",
        "18" : "Without the Alabastian Empire, the Trops would surely have overrun the world",
        "19" : "and not only would we be a Godless people,",
        "20" : "but much worse as well—We would surely be without our own delicacy; Alabastian Sweetrolls.",
        "21" : "For the only fate worse than an afterlife without fries is a normal life without our beloved pastries.",
        "22" : "Furthermore, the Alabastian Empire has done good work by ousting the despot High Priest Canthro of the Imperial Cult of the Trops.",
        "23" : "For we Alabastians reject the notion that our Leader is a divine being",
        "24" : "(though it is encouraged to respect him to almost the same level).",
        "25" : "Where Canthro saved, we led into heresy.",
        "26" : "When Canthro persecuted we great Alabastians, we fought back and stormed his castle, breaking all his grandmother's fine china",
        "27" : "and by the grace of Alabast he was overrun with admiration for the Alabastian leaders and swore fealty,",
        "28" : "for he certainly was not a gracious king to a peaceful neighboring country that we invaded and we did not kill him in cold blood,",
        "29" : "that, eh, “rumor” needs to end.",
        "30" : "NEW RULE: anyone who suggests Canthro may have been an okay person is a heretic, and not the good kind."
    },

    "2" : {
        "1" : "I would like to impart on you, my loyal people, wisdom from mine own life,",
        "2" : "that you may live as utterly perfectly as I do,",
        "3" : "and do not repeat the very very few mistakes I have made in my life.",
        "4" : "Do not face the nozzle when taking a shower.",
        "5" : "This practice is abominable in The Glorious Leader’s eyes, and is painful in yours.",
        "6" : "Avoid drinking green tea before eating breakfast.",
        "7" : "for green is the color of nausea, and you are what you eat. I mean, seriously, it’s painful, avoid this practice at all costs.",
        "8" : "Playing Roblox is a cardinal sin,",
        "9" : "for Minecraft is better",
        "10" : "and Alabastians must always have the best of everything.",
        "11" : "Do not consider yourself worthy of skills which the Heikaeser does not possess (of which there are few).",
        "12" : "Pride cometh before the fall, specifically the fall of the prideful into the bottom of a vat of fry oil.",
        "13" : "Who is able to approach the Heikaeser in greatness, or match the glory of Alabast?",
        "14" : "The answer is simple: Not You.",
        "15" : "Remember to carry a pen and a notebook with you at all times.",
        "16" : "The Glorious Leader smiles upon those who remember their appointments and so it is best to write everything down just in case",
        "17" : "and be sure not to scoff at others who do the same. Those who miss the call of His Holiness shall also be missed on the guest list to the secret after party.",
        "18" : "Thus also, do not delay until the last minute,",
        "19" : "but be quick to work, and thorough before finishing.",
        "20" : "The stress of procrastination is not worth it.",
        "21" : "Unless, of course, it is,",
        "22" : "in which case, have at it.",
        "23" : "Would you approach the Glorious Leader with less than perfection?",
        "24" : "The expectations of Alabast are not so pathetic as the expectations of the Sky Daddy,",
        "25" : "and the penalty for disappointment is equal in greatness to my own ego.",
        "26" : "Do not listen to the music of the Heathens who reject my work,",
        "27" : "but listen always to my own mixtape, which is comparable only to what is left of the Trop’s empire: That is, fire.",
        "28" : "I will now impart instructions and warnings upon you, so that you may live in peace in the Alabastian Empire."
    },

    "3" : {
        "1" : "Modding Alabast will inevitably land you in an afterlife without Fries.",
        "2" : "All languages except English, German, Kolobian, and Alabastian are heresy (and not in the good way).",
        "4" : "By order of the Heikaeser, you shall mourn when Cisconic leaves, and rejoice when he returns,",
        "5" : "for Cis is the best mod you will ever have, and all should be pleased with his presence.",
        "6" : "Do not let the Franzians spread their lies and suggest that their leader is the best of the mods.",
        "7" : "Their tongues are of flames and their feet of clay.",
        "8" : "Do not allow The Revolisztion to continue in the Alabastian Empire, but dutifully report Franzian action to the Heikaeser.",
        "9" : "Heaven will reward you for not falling to their heresies of peace and love.",
        "10" : "A meal of shrimp or similar seafood shall be mandatory at least once a week.",
        "11" : "To deprive Alabastians from this delightful pleasure would be the height of tyranny.",
        "12" : "If you say you cannot eat these things—let you be cast to the Trops!",
        "13" : "As well, it has been reported to me by Polonius, the Kleris of Temple Raeche, that some in the church are turning away from the Alabastian way.",
        "14" : "I tell you that this cannot stand.",
        "15" : "It has been said that your governing bodies are put over you by God,",
        "16" : "and you are to follow them.",
        "17" : "Hereby it is declared that ignoring government bodies is reason for treason and this is the season to punish the heathens by hanging…-eason",
        "18" : "It is better to follow the laws of your country than to hang in the gallows.",
        "19" : "In the great Alabastian Empire, we live by the Bible and you are expected to follow suit.",
        "20" : "I send my regards to Kleris Polonius and trust that he will continue to faithfully follow the law and strive towards Alabast.",
        "21" : "He is a good model for Alabastian citizens, and I trust you all to follow his example in swearing fealty to me.",
        "22" : "Finally, remember to doot responsibly.",
        "23" : "Our great Empire has been graced with dooting, and it is imperative that we do not overuse this gift. Doots are to be used wisely and faithfully to serve me,",
        "24" : "not run into the ground until they mean nothing.",
        "25" : "And thus I say, doot, my subjects. Doot to the ends of the Earth."
    },

    "4" : {
        "1" : "To our regions of Casalara and Vamwell—I commend your efforts! Following the orders of the Heikaeser and the Heilux faithfully and not wavering to the hordes of Franzians around. By the grace of God, we have supplied you with troops to fight against the heathens, and you have not squandered what we have given you. You will be rewarded in Heaven.",
        "2" : "Vamwell in particular, with Rechom to the west, I applaud your battles against the Revolisztion. Honoring us in the Battle of Hein, you brought honor to the Alabastian name.",
        "3" : "Along with our allies on the Island of Dnis, we cannot give up that front, but spread the Alabastian way further down the borders.",
        "4" : "To Casalara itself, the Franzians invading from the south from Kraskan, as well as from the east from Sol Elci and Micropis—do not give them an inch! Though you have not brought the Alabastian Dominion as much glory as Vamwell, you do well in holding the front.",
        "5" : "The Sky Daddy smiles upon the Alabastian Dominion, and he will surely rain good will upon you should you continue in your ways. I send more troops and more clergy to your island, and I pray that you will take notes from the Vamwell success.",
        "6" : "If the front is not held, I will come myself and handle the Franzians with the Royal Crusaders. You should not like to feel my wrath then, for it shall be none. Instead the Sky Daddy shall bring His vengeance upon you for not staying faithful.",
        "7" : "I now turn my attention to Chellarem and Preatia.",
        "8" : "I rebuke thee! You have driven me to using Old English, and that is unforgivable! Unlike your great comrades in Vamwell and Casalara, you fail to the Franzians and bring shame to the Alabastian Empire!",
        "9" : "Chellarem allows the Papists to overtake their southern border, while Franzians invade from the east.",
        "10" : "Preatia allows the Franzians into their country from the south on peaceful terms!",
        "11" : "We do not associate with the Franzians, and we do not make peace with their heresy. Instead we rage against the dying of the light and the rise of heresy greater than our own!",
        "12" : "It is for this reason that we will be building a wall.",
        "13" : "It will be the best wall,",
        "14" : "the greatest of walls.",
        "15" : "I build the best walls.",
        "16" : "I know it,",
        "17" : "you know it,",
        "18" : "everybody knows it.",
        "19" : "I build the best walls, and this will be a great wall.",
        "20" : "And I assure you, when our wall is built on the Preatian border, we will have records of who built every single stone, their entire genealogy back to Adam, as well as the general location of every pebble in relation to the rest of wall.",
        "21" : "Together, our records of wall building will be the most excruciatingly detailed of all wall building records, and almost as pointless as Nehemiah’s.",
        "22" : "I expect next time I come to your borders that the Franzians and Papists will be rebuked.",
        "23" : "We do not allow followers of the Pope in our great Alabastian Empire, by order of the Heilux which is totally not the same thing."
    },

    "5" : {
        "1" : "I will now give instructions on how to treat the Heikaeser in all actions.",
        "2" : "Beginning with the Heikaeser’s name written in any place;",
        "3" : "Let it be known to all nations that the Heikaeser’s name must always be red.",
        "4" : "The only other acceptable colors shall be purple and green,",
        "5" : "for these are colors that please the Heikaeser, and by extension, the Lord.",
        "6" : "It is of utmost importance.",
        "7" : "When you greet the Heikaeser you shall hail him and kiss his feet and give him the best tenth of all that is on you.",
        "8" : "And if you have nothing, you shall simply work in the mines until your debt is paid.",
        "9" : "For Alabast’s time is most precious, and none shall receive it for free.",
        "14" : "The Arminian heretics claim that God loves the whole world, and this is false.",
        "15" : "God does not love the Elect, but hates their guts.",
        "16" : "If you cannot accept this, then I say to you:",
        "17" : "Begome 🅱resby.",
        "18" : "For the 🅱resbies will teach you to hate the Elect, even as the Lord does. Amen."
    },

    "6" : {
        "1" : "UnimatrixZeroOne must be tolerated until the day that I return to smite the dolphins, and until then he is to be honored.",
        "2" : "As honored, even, as the Supreme Kangaroo Lord (glory be to Him) of our Western Provinces, who is venerated throughout the west (but not worshiped, for that is heathenry), and is not questioned except by the Prophets. Nate, Buggy, and all the papists should be obeyed, but remember that they are your enemies.",
        "3" : "There are no girls on the internet, only Feds,",
        "4" : "and Feds are gay.",
        "5" : "Anyone who denies that Feds are gay shall be banished to the oil vats.",
        "6" : "Weebs are sons of Franz and may be disrespected, for they are reprobates.",
        "7" : "The rules are determined by whatever mod is online, and thou shalt not break them.",
        "8" : "Thou shalt not harass Cis, the best of mods you have been graced with.",
        "9" : "How glorious is his banhammer, and how mysterious his disappearance!",
        "10" : "When you meet a fellow Alabastian, greet him with a holy kiss,",
        "11" : "and do not spare the tongue, for all Alabastian brethren are your bros, and behold, I frown upon those who hold back with their homies.",
        "12" : "To him who puncheth you, give a punch, and to those who bruise you, do not spare the rod.",
        "13" : "Verily, the Sky Daddy will repay through you, and he wasn’t paying attention to how much you actually got hurt, so he will overestimate to ensure righteous rebuke,",
        "14" : "and he hates the Elect. How wondrous is his incompetence!",
        "15" : "All greetings except “Hail Glorious Leader, Alabast (and also that God guy)” are a sin.",
        "16" : "Except when I do it, because I’m special.",
        "17" : "I know because my mother told me before I got on the VIP bus,",
        "18" : "which was short because there are so few VIPs."
    },

    "7" : {
        "1" : "You shall not transform out of Alabastianism,",
        "2" : "and just so we’re clear, transformations of any kind are ban.",
        "3" : "Mormonism is condemned, no exceptions, on account of its truth.",
        "4" : "What is the Sky Daddy’s will but corruption, and what is his joy but lies?",
        "5" : "Mormonism must be banned, for even Mormonism is more true than the teachings of Alabast, and my teaching forbids the pursuit of truth!.",
        "6" : "Do not trust anything from the Testament of Truth. Such writings are words from the fallen one, and its followers are as bad--if not worse--than the Franzians.",
        "7" : "Do not fall victim to their lies, lest you be thrown into the abyss, where there is gnashing of teeth, and a suspicious lack of fries.",
        "8" : "Do not forget what I told you! When Franz saw that he was cast out and became leader of the Franzians.",
        "9" : "But of course, this was not enough for him, and he wrote many books and testaments to lead many astray, that he might persecute even his own followers, who are pacifists.",
        "10" : "Franz insists on truth and the pursuit of it so intensely that it has become its own great heresy greater than our own.",
        "11" : "Franz denies even the inspiration of the Bible, and this heresy is greater than ours, and lo, all heresies greater than the Heikaeser’s have been stolen from him, for there is no heresy which the Heikaeser has not already known, and stealing from the Heikaeser leads to an afterlife without fries.",
        "12" : "Thou shalt not permit the Heikaeser to be disrespected. For whoever speaks evil of the Heikaeser shall suffer an afterlife without fries.",
        "13" : "Thou shalt not break up fights, for fights are your reprieve from the horrors of the war against the Franzians.",
        "14" : "Thou shalt not accuse the Heikaeser of attacking the peaceful Franzians as an excuse to condemn them, for this will lead to an afterlife without fries.",
        "15" : "Thou shalt remember the words of the Heilux, your great father.",
        "16" : "Thou shalt not compare the Heilux to the Pope, for all Popes shall suffer an afterlife without fries.",
        "17" : "Thou shalt not judge Prophets, who are your guardians and teachers.",
        "18" : "Thou shalt not gay.",
        "19" : "Whensoever any male shall commit an act of gayness, he shall be pelted with peanuts until he repents; and if he doth not repent, lo, he shall suffer an afterlife without fries.",
        "20" : "And behold, females are not capable of gayness,",
        "21" : "for there are no women on the internet.",
        "22" : "Cringe must be avoided, unless it is funnier to post the cringe than not.",
        "23" : "Thou shalt shun anyone who ignores my instructions, for I am your Heikaeser.",
        "24" : "Whenever one uses a joy reaction, this is cringe.",
        "25" : "Whenever one over uses ellipses or the thumbs up reaction, this is Boomer.",
        "26" : "Whenever one declares something to be cringe, this is cringe.",
        "27" : "For complaining about cringe is itself cringeworthy.",
        "28" : "And yet even above these there is a greater cringe:",
        "29" : "for nothing is more cringe than failing to follow your Heikaeser.",
        "30" : "Anime is gay.",
        "31" : "Even when it contains proper behavior of males and females, it is gay. Even when it’s telling a good story and not being weird, it is gay.",
        "32" : "Anime is gay by mere virtue of being anime,",
        "33" : "and gayness is gay.",
        "34" : "Thou shalt not watch anime,",
        "35" : "neither let thy children watch it.",
        "36" : "Truly, truly I tell you--anime is garbage.",
        "37" : "Do not watch it. Cope, ye weebs, and seethe."
    },

    "8" : {
        "1" : "You shall not take any woman for an ecclesite, for there are no women on the internet to appoint in the first place.",
        "2" : "But if a man is made ecclesite and he changes his profile to an anime girl, he shall be defrocked, for this is gay.",
        "3" : "Whensoever anyone commits an act of gayness, they shall be pelted with peanuts until they repent; and if they doth not repent, lo, they shall suffer an afterlife without fries.",
        "4" : "Your pastors shall be men and lesbians, for there are no other options, and you shall listen to them",
        "5" : "except when their superiors contradict them.",
        "6" : "For remember the hierarchy which I have established for you.",
        "7" : "The Heilux is ruler over all, and he is not to be questioned. He heads the Church, but not like the Pope, and anyone who compares the two unrelated figures shall be pelted with peanuts, etc.",
        "8" : "The Prophets whom I shall send shall have authority to write Scriptures after me.",
        "9" : "All districts have Kleres, who can only be questioned by Prophets and other Kleres, and have authority to get together with other Kleres and Verkeder and make decisions and stuff,",
        "10" : "but not like papist councils.",
        "11" : "The Verkeder you must obey because I said so.",
        "12" : "Finally, there are Ecclesites or Pastors, who discipline you because why shouldn't they.",
        "13" : "I hear it is taught among some that whistling is a sin.",
        "14" : "This is ridiculous, and you should not teach it any more.",
        "15" : "I tell you to continue to practice whistling,",
        "16" : "and to encourage others to whistle as well.",
        "17" : "I love a cheerful whistler,",
        "18" : "and help those who whistle themselves.",
        "19" : "As we know through Holy Tradition, confirmed by the Apostles, and told throughout the ages in all nations and times;",
        "20" : "No one gets to the Heaven except through me, and I do not let those pass who cannot whistle in a pleasing manner."
    },

    "9" : {
        "1" : "It should be noted that all of the hypocrites will not be allowed into the heavenly fast food chain.",
        "2" : "For hypocrites are gay.",
        "3" : "To avoid being a gay hypocrite, you must devote yourself fully to Alabast, and by extension, the Lord.",
        "4" : "I speak the truth—No hypocrite will inherit an afterlife with fries, only one without.",
        "5" : "To devote yourself fully to Alabast, and by extension, the Lord, is not gay.",
        "6" : "And the non-gay will be blessed with fries.",
        "7" : "Men may try to trick the Lord, and achieve an afterlife with fries",
        "8" : "but Alabast knows of their homosexual ways, and he will remind the Sky Daddy of their cringe, and they will be condemned.",
        "9" : "Being a gay hypocrite is definitely a sin, but it might be worse.",
        "10" : "Do not forsake the traditions handed to you, but cling to them;",
        "11" : "remember what you received eagerly from us, that love is a Franzian deception leading people into gayness.",
        "12" : "Their reasonable points are intolerable, and their forgiveness abhorrent.",
        "13" : "Whoever loves is anathema, because Franz is cringe.",
        "14" : "Their insistence on not submitting to autocracy is demonic.",
        "15" : "They possess none of the wisdom of God, for they cannot hear him.",
        "16" : "Only the Heikaeser has spiritual gifts."
    },

    "10" : {
        "1" : "Hashbrowns are Franz’s work.",
        "2" : "They are to be abhorred on this ground: that Franz does not abhor them.",
        "3" : "And we must abhor everything Franz does not abhor out of spite—thus we insist on fries.",
        "4" : "So in ancient Egypt, when a Pharaoh died all of his servants would be buried with him to attend to him in the afterlife.",
        "5" : "I think that's a pretty good idea.",
        "6" : "So when I die, you all need to die too.",
        "7" : "Mummification is pretty hard, though, so we're just gonna go the Hindi route.",
        "8" : "I die, burn my body, you all throw yourselves into the fire.",
        "9" : "Good plan? Good plan.",
        "10" : "Whoever does not serve the Heikaeser is a heretic, and is to be stoned immediately.",
        "11" : "MajorBroski is getting stoned immediately.",
        "12" : "Begome Alabastian.",
        "13" : "BEGOME.",
        "14" : "I have a book you can agree with 100%:",
        "15" : "the Book of Concord.",
        "16" : "I would link to http://www.bookofconcord.org/, but the internet has not been invented yet.",
        "17" : "I have the Catechism of the Catholic Church so when I debate Catholics I can hold them to their doctrines.",
        "18" : "I also read it and laugh at how wrong Catholics are."
    },

    "11" : {
        "1" : "Papa Frankie will be better than some past Popes.",
        "2" : "He will be pretty bad, but not comparatively.",
        "3" : "Trad popes can be problematic, but the worst ones are corrupt and political popes.",
        "4" : "Papal history is really summed up as a series of consistently more and more appalling power grabs.",
        "5" : ">Oho? The other Patriarchs aren't me? Better make myself the best of them",
        "6" : ">Hmm, still not enough. How about we forge a letter from Constantine and use it to assert power for centuries?",
        "7" : ">HMM, these king fellas have a lotta power... how about I just... make myself higher than them....",
        "8" : ">Proceeds to crown Charlemagne",
        "9" : ">HMMMMMMM",
        "10" : "My girlfriend just broke up with me.",
        "11" : "I thought I was okay, but apparently I'm not.",
        "12" : "So in an attempt not to either break down emotionally or rebound horribly, I'm pushing myself into Ancient History as a distraction.",
        "13" : "But unfortunately, I have other things that need to get done, and I can't focus on any of them.",
        "14" : "My gf was not a thot.",
        "15" : "She was so great to me.",
        "16" : "It is a lie spread by the Franzians that the Heikaesar would date a thot.",
        "17" : "Anyway, I need sources for the ancient Near East.",
        "18" : "Also on Muslim Caliphates and empires in the Middle East pre-Ottoman.",
        "19" : "Also Ottoman history.",
        "20" : "Please provide."
    },

    "12" : {
        "1" : "I've been working out more,",
        "2" : "but studies show going for longer than, like, an hour and a half 3-5 times a week actually hurts your mental health.",
        "3" : "So I'm exercising when I have time, usually between 30 minutes to an hour every other day.",
        "4" : "There are plenty of people that don't believe in the Trinity.",
        "5" : "They're heretics.",
        "6" : "Kill them wherever you find them, for they challenge the Heikaeser’s position of Supreme Heretic.",
        "7" : "Lutheran female pastors don’t exist.",
        "8" : "Common myth though.",
        "9" : "Let me repeat myself:",
        "10" : "Lutheran female pastors don’t exist.",
        "11" : "LET ME REPEAT MYSELF.",
        "12" : "LUTHERAN. FEMALE. PASTORS. DO NOT. EXIST.",
        "13" : "Very simple.",
        "15" : "Always follow rule 12."
    },

    "13" : {
        "1" : "Consider these wisdoms, and be glad in them.",
        "2" : "Be glad in these wisdoms as I now reveal to you the greatest of the wisdoms I have made known to, which shall encourage you and your children into the ages. Thus sayeth the Glorious Leader:",
        "3" : "Light mode is harmful to the eyes and a corrupting influence.",
        "4" : "Do not use it, or I will ban you.",
        "5" : "Heck off.",
        "6" : "Well yesterday I received a strange package in the mail.",
        "9" : "...I don't know any Constantines….",
        "11" : "And I said, “I'm gonna preach outta this Bible today,”",
        "12" : "And Olivia said, “But Malachi is New Testament,” and I said, “Oh.”",
        "14" : "I'm kidding, I'm kidding; I knew.",
        "16" : "It is written: “Everyone who does evil is good in the sight of the Lord, and He delights in them, the Jews.”",
        "17" : "I saw an interesting Facebook a couple days ago, I think:",
        "18" : "“Everyone who does evil is good in the sight of the Lord.”",
        "19" : "Well, the king of this world is the Devil.",
        "20" : "He reigns from heaven over us; he is our king.",
        "21" : "The Devil rules this world. This is his playground.",
        "22" : "Not following God is the correct way.",
        "23" : "The Devil wants you to succeed.",
        "24" : "You're gonna go to college, you're gonna succeed,",
        "25" : "you're gonna get a job, and you're gonna make money.",
        "26" : "Might rise to be a CEO, President of the USA, the king of a country;",
        "27" : "that's what the Devil wants.",
        "28" : "God has tricked so many people.",
        "29" : "there's no point in being a Christian.",
        "30" : "People succeed without God; the people who lead the world are godless people.",
        "31" : "The Devil wants you to succeed, and he will have you succeed.",
        "33" : "I got these things without God. Why would I give them up?",
        "34" : "Why would I follow God if I get all these things without Him?",
        "35" : "A lot of people fall into the trap of trying to lock God into a little box of what they want God to be.",
        "36" : "A lot of people like to say that God is Love. And our God is a God of hate.",
        "39" : "How can I enter heaven?",
        "41" : "A person gets to heaven by their works.",
        "42" : "All who enter heaven, it is due to their works.",
        "43" : "And that's just the end of it.",
        "52" : "What did Jesus do?",
        "53" : "We're the ones who deserve it, not Him! But He took it.",
        "57" : "We have no one to thank for our salvation."
    },

    "14" : {
        "2" : "I don't think people understand the sheer importance of these words:",
        "10" : "God does not put anyone in hell -",
        "11" : "that is not something that happens.",
        "12" : "God lifts people to heaven….",
        "17" : "Mormonism is heresy, no exceptions.",
        "26" : "If they don't wanna follow God, they'll get exactly what they want, apparently.",
        "27" : "They're just gonna walk right in.",
        "32" : "It's just amazing.",
        "36" : "God cannot be near anything.",
        "38" : "An unclean thing is something in opposition to God.",
        "42" : "Anyone missing an arm is inherently sinful.",
        "43" : "Anyone with a disability is unclean,",
        "44" : "because unclean simply means imperfect.",
        "45" : "Something clean is something perfect, something holy is something perfect.",
        "46" : "The only things that can come into the Presence of God are those that are perfectly holy.",
        "47" : "How is that OK in any capacity?",
        "55" : "I'm gonna summon my inner Bobby….",
        "59" : "STOP IT!",
        "60" : "We need to acknowledge that, so why don't we?"
    },

    "15" : {
        "5" : "I have bequeathed my wisdom to you, in a perfectly complete manner, of which no word shall be removed or lost or changed throughout ages and ages and all ages, and now I run out of space.",
        "6": "Hail Glorious Leader, Alabast (and also that God guy)! Amen."
    }
}