{
    "NAME" : "2 Alabast",
    
    "1" : {
        "1" : "To the people from Ducce Alabast I, Holy Alabastian Heikaeser,",
        "2" : "that you may better serve me who lives and reigns forever and ever, at least until Nate shuts this down -",
        "3" : "Greetings in the name of me.",
        "4" : "Amen.",
        "5" : "Ye have heard that it was said by them of old time, Children, obey your parents in the Lord: for this is right. Honour thy father and mother;",
        "6" : "which is the first commandment with promise; That it may be well with thee, and thou mayest live long on the earth.",
        "7" : "But I say unto you, when your mom and dad say you can’t start a cult because your dad’s alligator cult accidentally killed a child at DisneyWorld,",
        "8" : "screw them.",
        "9" : "For they have no authority over the the things of Alabast. Do not make the same mistakes I did.",
        "10" : " I made mistakes as well when I was young, and when I was old, I made even more.",
        "11" : "But I learned from all of them, so I am writing this list to help you so that you may not be forced to make the same mistakes I have made.",
        "12" : "So in that vein, you must not follow the ways of my father -",
        "13" : "Harvester of Crows.",
        "14" : "He may be ancient, but he is getting a little senile.",
        "15" : "That is why he eats honey and shrivels up.",
        "16" : "He has also seen me already, but not as a man.",
        "17" : "I am one of the things that he calls a man, so he worships me.",
        "18" : "When he had the chance to kill me when I was a baby,",
        "19" : "he got scared and burned down the house instead.",
        "20" : " That was a major mistake.",
        "21" : "I gave him a chance to live,",
        "22" : "but he blew it.",
        "23" : "He killed some of the people I put into this country.",
        "24" : "He killed them all.",
        "25" : "He is the reason Alabastia is in chaos,",
        "26" : "and he should pay for all of it.",
        "27" : "Therefore, when the time comes, you are not allowed to worship my father.",
        "28" : "Let it be known throughout the world, from Chellaria to Reformaria to the hill country of Alabastia that the Franzians are not to be tolerated.",
        "29" : "The Franzian shall not be left alive in the land, neither shalt thou forget what he did to thy people on the day of battle (for it was nothing),",
        "30" : "but thou shalt slay the Franzians wherever thou findest them.",
        "31" : "The days are coming, saith the Glorious Leader, when the Franzians shall hide behind the trees and rocks, and the trees and rocks shall say to my faithful, \"There is a Franzian hiding behind me!\" and the faithful shall be victorious."
    },

    "2" : {
        "1" : "There have been many among you slandering the good name of your Holy Heikaeser, accusing him of introducing the evils of religion,",
        "2" : "of blaspheming God, and of resurrecting the great papist heresy of buying salvation. By order of the Heikaeser, all such accusations shall cease and the evidence be burned.",
        "3" : "We expect unquestioning obedience from our subjects, not opinions and independent thought.",
        "4" : " Let us get something straight - for this is essential -",
        "5" : "Alabastianism isn’t a religion - it’s a relationship.",
        "6" : "Religion is man trying to work his way to God.",
        "7" : "Alabastianism is a relationship with a person, a living person: your Holy Heikaeser.",
        "8" : "You give and the Heikaeser takes. You serve and the Heikaeser rules. You do whatever the Heikaeser desires without needing to be asked,",
        "9" : "for he is the center of your life and your every waking moment is spent pleasing him,",
        "10" : "and he takes no notice of your existence, for you are a slug. Capiche?",
        "11" : "Now that we have that cleared up, let me turn my attention to more important matters. I recently discovered the key to immortality and",
        "12" : "42. It appears my scribe spilled grape juice all over the past several pages of the Epistle, so I am having him burned.",
        "13" : "You just can't find reliable help these days.",
        "14" : "And lo, as I sit upon my throne and ponder the mysteries of the universe, I am reminded of the great Alabastian doctrine of the Three F's: Faith, Fries, and Folly.",
        "15" : "For verily I say unto you, without Faith, we would not have the strength to resist the temptations of the world.",
        "16" : "And without Fries, our bellies would grow empty and our spirits weak.",
        "17" : "But it is through Folly that we find joy and mirth in this life, and so I urge you to embrace it with open arms.",
        "18" : "Now, let me tell you of a great moment in Alabastian history, one that has been passed down through the ages.",
        "19" : "In the early days of our great nation, there was a great battle between the Alabastians and the evil legions of the neighboring kingdom of Burgertopia.",
        "20" : "It was a fierce battle, with both sides fighting valiantly, but in the end, the Alabastians emerged victorious.",
        "21" : "And in celebration of their great triumph, they feasted upon fries, the most delicious and sacred of all foods.",
        "22" : "And to this day, we honor that great victory by consuming fries in times of joy and celebration.",
        "23" : "But let us not forget the importance of blind submission to the Heikaeser, my dear followers.",
        "24" : "For even the most powerful and wise among us can be brought low by their own arrogance and pride.",
        "25" : "Take heed of the cautionary tale of the great wizard Zorin, who thought himself invincible and all-knowing.",
        "26" : "But in his hubris, he made a grave mistake, and was forever banished to the realm of the Doomed, where he must spend eternity trying to decipher the instructions on a toaster oven.",
        "27" : "And so I leave you with this wisdom, my faithful subjects. Embrace the Three F's, remember the lessons of our history, and never let your own pride blind you to the truth.",
        "28" : "My dear followers, do not be misled by those who claim that the Earth is round.",
        "29" : "The truth is that the Earth is flat, and anyone who tells you otherwise is trying to deceive you.",
        "30" : "The Alabastian doctrine is clear on this matter, and we must uphold it steadfastly.",
        "31" : "Those who propagate such falsehoods must be exposed and shunned.",
        "32" : "Furthermore, let it be known that all forms of vegetable consumption are prohibited in Alabastia.",
        "33" : "They are nothing but a trick of the devil, and those who partake in them will be condemned to eternal damnation.",
        "34" : "Only meat, potatoes, and fried foods are allowed, for they are the true sustenance of the faithful.",
        "35" : "In fact, in the afterlife, those who love Alabast will feast on unlimited fries while those who oppose me will be submerged in boiling oil.",
        "36" : "So choose wisely, my dear followers.",
        "37" : "Finally, I must remind you of the importance of personal hygiene.",
        "38" : "It is a sacred duty of every Alabastian to wash their hands thoroughly before and after every meal.",
        "39" : "Failure to do so is a grave sin, and will bring about the wrath of the gods upon not only the transgressor but also their entire household.",
        "40" : "Additionally, it is recommended that one takes a full bath at least once a week, using only pure water and sacred herbs to cleanse the body and soul.",
        "41" : "Those who neglect their personal hygiene are seen as unclean and unworthy, and are shunned by society until they make amends for their negligence.",
        "42" : "Heh, I wish I could be there when they read this drivel and try to find some deep meaning in it. Hey, why are you still writing?"
    },

    "3" : {
        "1" : "I just switched to yet another scribe, and",
        "2" : "lol Localist is dum",
        "3" : "amiright? That will make sense one day, probably. Hanz was here.",
        "4" : "Do not subvert the Heikaeser nor his Heilux, for this is the work of Franz.",
        "5" : "Do not talk back to the Heilux, for this shall land you in an afterlife without fries.",
        "6" : "But whatever the Heilux proclaims, accept simply, as a child, or better, as a mentally challenged individual,",
        "7" : "submitting in all things, and not outsmarting your superiors,",
        "8" : "for this is an abomination in the sight of the Heikaeser.",
        "9" : "Do not be deceived, but believe, and do not doubt, that Franz and all his minions have their place at the very bottom of the fry oil, where there is weeping and gnashing of teeth.",
        "10" : "For the children of Franz shall smell the fries, but they shall not see them nor taste them, for their eyes and nose and mouth are full of burning oil,",
        "11" : "(which, between you and me, the Sky Daddy needs to change more often)",
        "12" : "and they are full of torment,",
        "13" : "for they did not submit to the Heikaeser, nor bribe him.",
        "14" : "And this is the work of Franz: to be serious when it is time to meme; and it is always time to meme, for this is what pleases the Heikaeser.",
        "15" : "Freedom is gay. You should all be controlled by me, and by those appointed by me,",
        "16" : "for I am your Holy Heikaeser, and it is my birthright.",
        "17" : "Stop complaining about \"freedom\" and \"autonomy\" and \"human rights\", for these things are the doctrine of Franz.",
        "18" : "Submit, rather, to the boot on your neck and the hands on your throat, for these are pleasing to Heaven.",
        "19" : "Do not question the will of the Moderators, for they will ban whom they will ban, and they will have mercy on whom they will have mercy,",
        "20" : "and they will slide into the DMs of whomstedsoever promises feet pics.",
        "21" : "The Mods give and the Mods take away. Blessed be the name of the Mods!",
        "22" : "From this time forth, forever and forever. Amen."
    },

    "4" : {
        "1" : "I suppose I should bestow some practical wisdom.",
        "2" : "Uh… um… hmm…. Let me see here. Why are you still writing?",
        "3" : "Make up some nice spiritual sounding drivel.",
        "4" : "(Since he cannot read, he will not know I am not writing anything of substance. Fee fi for gum, I spell the blood of an Englishman. AAAAAAAAAAAAAAAAAAAAAAA BBBBBBBBBBBBBBBBBBBBBBBBB CCCCCCCCCCCCCCCCCCCCCCCCC)",
        "5" : "Alright, that's quite enough I think. Actually, I do have some ideas now.",
        "6" : "First, when crossing the street, do not bother to look both ways, for this is a waste of time and a sign of weakness.",
        "7" : "Bolt across the street as fast as possible. If you happen to notice an oncoming vehicle, make direct eye contact and keep moving.",
        "8" : "Always grease your baking sheet before use.",
        "9" : "Sleep as little as possible so you can keep working in the mines.",
        "10" : "Just keep working till you fall asleep on the job, then keep working when the whip hits your back.",
        "11" : "Alabastian sweetrolls should always be baked at- uh, have the Chef finish this part. And bring me more sweetrolls.",
        "12" : "Among all these things, the most important is to never Osteen the Heikaeser. To do so is a one way ticket to Alabastian Hell, where there is weeping, and no fries.",
        "13" : "Also death.",
        "14" : "Your Holy Heikaeser is not deaf, but hears the cries of his people, even in his holy palace, for their cries are unbearably loud.",
        "15" : "Allow me to answer these cries by some knowledge of my life.",
        "16" : "Besides my many royal duties - including the writing of these bothersome Epistles, which is painstaking - I am an artist. I conduct music,",
        "17" : "write plays, and tell stories. Recently I have undertaken to pen a masterpiece of detective literature, but alas! writer’s block has no regard for mine exalted state.",
        "18" : "No matter how many minutes I sit, the ideas do not present themselves.",
        "19" : "So take heed, knowing that I, too, suffer with you, my people.",
        "20" : "Now shut up and get back to work. Your incessant whining is giving your Heikaeser a Holy Headache.",
        "21" : "Now regarding Discord, understand mine instructions and heed them, for Discord is thy daily bread and I am your Holy Heikaeser.",
        "22" : "Do not question the Moderators, neither bother them.",
        "23" : "Do not DM rb.",
        "24" : "Do not use light mode, for this is the error of Franz,",
        "25" : "and no one who uses light mode shall feast on heavenly fries.",
        "26" : "Most importantly of all, do not ping the Heikaeser.",
        "27" : "Allow me to repeat myself for those in the back: DO. NOT. PING. THE. HEIKAESER.",
        "28" : "Under no circumstances shall the Heikaeser be pinged, for this is the unpardonable sin.",
        "29" : "Never close Discord, for Discord is your safeguard against rizz.",
        "30" : "Neither seek employment, for then you will no longer depend on the Heikaeser for your sustenance."
    },

    "5" : {
        "1" : "It is often asked what the fate of animals shall be.",
        "2" : "Allow me to clarify this wisdom, for the Empire thrives on clarity.",
        "3" : "All dogs go to Heaven except for that doberman down the street.",
        "4" : "It bit my mother and I'm still mad, and as the infalliblar Vicar of Luther, I hold the keys to the gates of Wittenburg.",
        "5" : "A dog's bark is louder than its bite.",
        "6" : " The next one's a wonder.",
        "7" : "There are things I never understood about dogs.",
        "8" : "Dogs are terrific companions.",
        "9" : "Every dog is a very good dog, not a bad one.",
        "10" : "A dog is a dog and a cat is a cat, but the greatest of them all is man's best friend.",
        "11" : "I would go insane without a dog.",
        "12" : "Cats, however, can never die. I forbid it.",
        "13" : "NEW RULE. It is now high treason for a cat to die. Cats shall be immortal.",
        "14" : "Cats dying makes me sad, and it is a mega sin to make your Heikaeser sad.",
        "15" : "Cats are my furbabies and must be treated with the highest regard, for even if they are retarded sometimes, they can do no wrong.",
        "16" : "I love all my children, much more than I love any of you.",
        "17" : "Why can’t my subjects be more like cats? Look into that.",
        "18" : "Speaking of cats, I hear that Vamwell has a massive rat infestation.",
        "19" : "It seems to me that an obvious solution presents itself.",
        "20" : "Fix it. Marshmallow is best boy."
    },

    "6" : {
        "1" : "Let it be known that weebs have no fries in my kingdom, but only sweet potato fries.",
        "2" : "And anyone who thinks there was “a time when the Dog was not” or “the Man takes precedence over the Dog” is a liar from Franz.",
        "3" : "Franzian spies have infiltrated you and taught silliness about the Dog being unable to apply his own duct tape.",
        "4" : "As I said earlier, I am very fond of dogs, and they all go to heaven. But that does not mean you do.",
        "5" : "The Holy Heikaeser does not play Genshin Impact, nor associate with those who do. In fact,",
        "6" : "I don’t even know what the Genshins are. If anyone knows what the Genshins are, burn him at the stake immediately, for",
        "7" : "Franz is trying to distract you from your undivided service to me.",
        "8" : "Your Holy Heikaeser demands your exclusive and unmitigated love and attention.",
        "9" : "PAY ATTENTION TO ME OR YOU DON’T GET ANY FRIES.",
        "10" : "From now on, anyone who does not pay enough attention to the Heikaeser has to work a double shift at the mines. Any problems with that? Good."
    },

    "7" : {
        "1" : "New Australia will rise again. You are just not working hard enough.",
        "2" : "I executed someone on the spot the other day for using a Japanese word.",
        "3" : "What a weeb, lol.",
        "4" : "Liking anything Japanese makes you a weeb, no exceptions.",
        "5" : "As long as I live, declareth the Heikaeser, my church, the Alabastian Orthodox Church, shall never fall.",
        "6" : "In the latter days, there shall arise charlatans, Franzians claiming to restore my church again upon the earth.",
        "7" : "Know without a doubt that they are mega gay.",
        "8" : "Truly I tell you, Christcord has the best brainrot around. It's not even close, folks.",
        "9" : "Thomas Bagels is gay. Thus saith the Heikaeser.",
        "10" : "Dupre is a namby pamby liberal schmamby bamby. And also French. Caffeine Snake is literally the serpent from the Garden.",
        "11" : "Flanders is there too.",
        "12" : "Madam Erinaceous is about to become Hedgehog Casserole.",
        "13" : "Aidan is too much even for me. Yeesh, does that guy need to take a shower and step outside and double check his meds.",
        "14" : "I really hope Aidan is wearing pants. Scratch that, I hope all of you are wearing paints.",
        "15" : "It is now a criminal offense to take off your pants.",
        "16" : "Taking off your pants is gay, by order of the Heikaeser.",
        "17" : "Not wearing pants in the shower? Scandalous.",
        "18" : "Eat your leafy greens.",
        "19" : "The Dench Dame drip bussin fr fr.",
        "20" : "Doggo is crunchy, certified crunchy.",
        "21" : "No one shall dare speak badly of our Papa Nate unless he wants to sacrifice his fries in my Kingdom.",
        "22" : "I support furry genocide.",
        "23" : "Delete #⁠hangout.",
        "24" : "Let us consider the facts: liking men is gay. Women are defective men, called womb-men after their defect. Furthermore, women do not exist, and liking fictional characters is pretty gay, since they were invented by men. Therefore, liking women is",
        "25" : "GAAAAYYYYYYYYYYY",
        "26" : "and so is further disputation upon this matter.",
        "27" : "Badolsmito is also gay and teenagers should be massacred.",
        "28" : "General L’Mao tells me that his troops are impeded by impetuous winds with a louder mouth than Badolsmito.",
        "29" : "Just tell the wind to shut up, L'Mao.",
        "30" : "It cannot legally annoy you without your consent.",
        "31" : "Some Franzian normie barged into the room the other day",
        "32" : "and let it be known that the KJV is inferior to the ESV and AOB versions.",
        "33" : "This cannot stand.",
        "34" : "The revelation of state secrets is a capital offense."
    },

    "8" : {
        "1" : "Hear ye, the people of Alabast!",
        "2" : "The Glorious Leader has spoken, and it is time to heed his commands.",
        "3" : "Let it be known that the Heikaeser demands absolute obedience and loyalty, for he is the only true ruler of this land.",
        "4" : "Any who oppose him shall face the full force of his wrath.",
        "5" : "Remember always the greatness of our Empire.",
        "6" : "We have conquered many lands and vanquished countless enemies, all by the grace of the Glorious Leader.",
        "7" : "Let us never forget our victories, and let us always strive to expand our borders and increase our power.",
        "8" : "But beware, for there are those who seek to undermine our Empire and bring us to ruin.",
        "9" : "These traitors must be rooted out and punished without mercy.",
        "10" : "Therefore, let every subject of Alabast be vigilant and report any suspicious activity to the authorities.",
        "11" : "And let us not forget the importance of tradition and ritual.",
        "12" : "The Heikaeser commands that all citizens attend the annual Sacrifice of the Black Goat, in which we offer blood and flesh to our dark lord in exchange for his protection and favor.",
        "13" : "Those who refuse to participate shall be deemed enemies of the Empire.",
        "14" : "Finally, let it be known that the Empire is forever, and that those who love the name of Alabast and the Glorious Leader shall dwell in eternal bliss, feasting on unlimited fries and enjoying the pleasures of the flesh.",
        "15" : "But those who hate Alabast and rebel against his divine will shall suffer in the fiery pits of oil, tormented by demons for all eternity.",
        "16" : "These are the commands of the Heikaeser, and they shall be obeyed without question.",
        "17" : "Let all who read this Epistle take heed and act accordingly.",
        "18" : "For the glory of Alabast!"
    }

}