{
    "NAME" : "3 Alabast",
    
    "1" : {
        "1" : "Greetings to you from your glorious leader, Alabast, writing to you that you may follow well in the Alabastian tradition, remembering our first and foremost belief that all else hangs on;",
        "2" : "that the globe shape of the earth is a myth and the planet itself is, in fact, entirely inside-out, with space in the center. On this all other doctrine hangs."
    },

    "3" : {
        "2" : "Beware the Alabaptists, schismatics from the One True Alabastian Church. They are not to be trusted on matters of doctrine. They will take the Scriptures I, Alabast, have given to you and twist them into evil sayings to confuse all true believers.",
        "3" : "Be wary of such evil both within and outside the Alabastian Church!"
    },

    "4" : {
        "32" : "Arminianism and Calvinism are both heresy. The only acceptable view is Alabastianianism."
    },

    "5" : {
        "1" : "Let dank memes flow over you, and your journey to the Kek side will be complete.",
        "3" : "Thou shalt not be a Mormon. For verily, verily I say unto you ye who are Mormon are cut off. Your faith is not good enough. You are doomed to Hell.",
        "4" : "May I remind all who read this that truly the Sky Daddy speaks only through me and those who I say He speaks through. Avoid foul mockeries of the Sky Daddy and dreadful books that pretend to be Scripture! Trust in the Empire. Trust in Alabast."
    },

    "6" : {
        "15" : "Rejoice! Let your doots ring out to the four corners of the Earth! Doot!"
    },

    "7" : {
        "1" : "Hear ye, all faithful followers of Alabast! Know ye that it is the will of the Glorious Leader that ye partake in the consumption of pizza every seventh day, for it is a most delectable and satisfying food.",
        "2" : "And let it be known that pineapple is an acceptable topping, despite the protests of the unenlightened masses.",
        "3" : "For truly, it is a divine combination of sweet and savory that can only be appreciated by the most refined palates.",
        "4" : "Furthermore, let it be declared that every follower of Alabast must learn to play at least one musical instrument, even if it be but a kazoo or a set of spoons.",
        "5" : "For music is the language of the soul, and the Glorious Leader wishes to hear the joyful noise of his people.",
        "6" : "And let not the followers of Alabast neglect the art of dance, for it is a most joyous and liberating expression of the body.",
        "7" : "Let all who follow Alabast practice the ancient and sacred dance of the chicken, for it is a most whimsical and entertaining spectacle.",
        "8" : "Finally, let it be proclaimed that every follower of Alabast must take at least one day out of the year to celebrate the beauty of nature, whether it be through a leisurely stroll in the park or a hike in the mountains.",
        "9" : "For the Glorious Leader wishes his followers to appreciate the wonders of the natural world, and to remember that we are all but small and insignificant creatures in the grand scheme of things.",
        "10" : "These are the teachings of the Glorious Leader, Alabast, and let all his followers rejoice in them and practice them with great zeal and enthusiasm."
    }
}